[
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "consistent-attachments-and-links",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-vimrc-support",
  "obsidian-minimal-settings",
  "obsidian-textgenerator-plugin"
]